;TORSO
[dynastyluling_Torso_KV_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_FPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

;TORSO WOTC
[dynastyluling_Torso_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

[dynastyluling_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 身体"

;ARMS
[dynastyluling_Arms_KV_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

;ARMS WOTC
[dynastyluling_Arms_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

[dynastyluling_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 手臂"

;LEGS
[dynastyluling_Legs_KV_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

;LEGS WOTC
[dynastyluling_Legs_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 腿"

[dynastyluling_Helmets_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 头"

[dynastyluling2_Helmets_F X2BodyPartTemplate]
DisplayName="真三国无双吕玲绮 头盔"





